Repository: vinh28193/ws-v4.0-frontend
Catalog: src/locale/messages.*.xlf
Languages: vi

source: Manifest code
vi: Mã lô

source: Delivery Note code
vi: Mã phiếu giao hàng

source: Package code
vi: Mã gói

source: Tracking code
vi: Mã Tracking
