Repository: vinh28193/ws-v4.0-frontend
Catalog: src/locale/messages.*.xlf
Languages: vi

source: Email address
vi: Địa chỉ email

source: Password
vi: Mật khẩu

source: Remember password
vi: Ghi nhớ mật khẩu

source: Sign in
vi: Đăng nhập

source: Statistics all
vi: Thống kê Chung

source: Shipment
vi: Vận đơn

source: Order
vi: Đơn hàng

source: Language Source
vi: Nguồn ngôn ngữ

source: Notification
vi: Thông báo

source: Update orders
vi: Cập nhật đơn hàng

source: Promotion
vi: Khuyến mãi

source: Voucher
vi: Phiếu quà tặng

source: Weshop coin
vi: Xu Weshop

source: Login
vi: Đăng Nhập

source: Logout
vi: Đăng Xuất

source: All Weshop
vi: Weshop Global

source: Keyword
vi: TÌM THEO ĐIỀU KIỆN

source: ALL Keyword
vi: -- Nhập bất kì điều kiện --

source: Time Search
vi: TÌM THEO THỜI GIAN HÀNH TRÌNH

source: Type
vi: Kiểu

source: Action Log
vi: Thiết bị

source: Payment Log
vi: Nhật ký thanh toán

source: Wallet Log
vi: Nhật ký ví

source: Sent Shipment Log
vi: Nhật ký gửi hàng

source: Sent Shipment Return Log
vi: Gửi Nhật ký gửi hàng

source: Boxme Inspect Log
vi: Nhật ký kiểm tra Boxme

source: Time Key
vi: -- Nhập thời gian --

source: Store
vi: Lọc theo Weshop

source: Order Type
vi: Loại hàng

source: --All Type--
vi: --Tìm tất--

source: Request
vi: Báo giá

source: --All Status--
vi: --Tất cả các trạng thái--

source: Payment Request
vi: Đề nghị thanh toán

source: --All Paymnet Request--
vi: - Tất cả--

source: Product Type
vi: Loại Website

source: --All Product Type--
vi: ----Tất cả---

source: Payment Status
vi: Lọc thanh toán

source: --All Payment Status--
vi: ---- Tất cả --

source: Sale
vi: Lọc theo nhân viên hỗ trợ

source: --All Sale--
vi: --- Tất cả---

source: Status Order
vi: Trình tự trạng thái

source: <i></i> Export Excel
vi: <i>{CLOSE_ITALIC_TEXT} Xuất Excel

source: Search
vi: Tìm kiếm

source: Showing
vi: Hiển thị

source: All
vi: Tất cả

source: of page {{filter.page}} in {{gettotalPage()}} page in total {{totalCount}} items
vi: của trang {INTERPOLATION} trong trang {INTERPOLATION_1} trong tổng số {INTERPOLATION_2} mục

source: Delivery Note Info
vi: Thông tin giao hàng

source: Customer | Receiver & Package List
vi: Thông tin Khách hàng | Người nhận và Gói

source: Status: <b>{{packTr.current_status}}</b>
vi: Trạng thái: <b>{INTERPOLATION}{CLOSE_BOLD_TEXT}

source: Delivery Code: <b>{{packTr.delivery_note_code}}</b>
vi: Mã phiếu giao: <b>{INTERPOLATION}{CLOSE_BOLD_TEXT}

source: Total Package: <b>{{packTr.packages.length}}</b>
vi: Tổng gói: <b>{INTERPOLATION}{CLOSE_BOLD_TEXT}

source: Weight: <b>{{packTr.delivery_note_weight}}</b>
vi: Trọng lượng: <b>{INTERPOLATION}{CLOSE_BOLD_TEXT}

source: Dimention: <b>{{packTr.delivery_note_change_weight}} gram</b> ({{packTr.delivery_note_dimension_l}} x {{packTr.delivery_note_dimension_w}} x {{packTr.delivery_note_dimension_h}} cm)
vi: Kích thước: <b>{INTERPOLATION} gram{CLOSE_BOLD_TEXT} ({INTERPOLATION_1} x {INTERPOLATION_2} x {INTERPOLATION_3} cm)

source: Warehouse Received: <b>{{packTr.warehouse ? packTr.warehouse.name : ''}}</b>
vi: Kho nhận: <b>{INTERPOLATION}{CLOSE_BOLD_TEXT}

source: Manifest Codes: <b>{{packTr.manifest_code}}</b>
vi: Mã lô: <b>{INTERPOLATION}{CLOSE_BOLD_TEXT}

source: Shipment Code: <b>{{packTr.shipment ? packTr.shipment.shipment_code : ''}}</b>
vi: Mã vận đơn: <b>{INTERPOLATION}{CLOSE_BOLD_TEXT}

source: Customer
vi: khách hàng

source: Receiver
vi: Người nhận

source: Order code
vi: Mã đặt hàng

source: Transaction
vi: Giao dịch

source: <i></i> Seller Name : <a>{{order.seller_name}}</a>
vi: <i>{CLOSE_ITALIC_TEXT} Tên người bán: <a>{INTERPOLATION}{CLOSE_LINK}

source: CUSTOMER INFO
vi: THÔNG TIN KHÁCH HÀNG

source: BUYER
vi: NGƯỜI MUA

source: CUSTOMER TYPE :
vi: KIỂU KHÁCH :

source: RECEIVER <a> <i></i> </a>
vi: NGƯỜI NHẬN <a> <i> </i> </a>

source: <i></i> Customer note : <strong>{{order.note_by_customer}}</strong>
vi: <i> {CLOSE_ITALIC_TEXT} Lưu ý của khách : <strong> {INTERPOLATION} {CLOSE_TAG_STRONG}

source: <i></i> Note Orders : <strong>{{order.note}}</strong>
vi: <i> {CLOSE_ITALIC_TEXT} Lưu ý của đơn : <strong> {INTERPOLATION} {CLOSE_TAG_STRONG}

source: Action
vi: Hoạt động

source: <i></i>Chat With Customer
vi: <i>{CLOSE_ITALIC_TEXT} Trò chuyện với khách hàng

source: <i></i>Chat Group WS
vi: <i>{CLOSE_ITALIC_TEXT} Nhóm trò chuyện WS

source: <i></i> push notifi Track Orders
vi: <i>{CLOSE_ITALIC_TEXT} đẩy đơn đặt hàng theo dõi notifi

source: <i></i> Quit tracking Order
vi: <i>{CLOSE_ITALIC_TEXT} Thoát lệnh theo dõi

source: <i></i>More Log
vi: <i>{CLOSE_ITALIC_TEXT} Xem Log

source: <i></i>Confirm Orders
vi: <i>{CLOSE_ITALIC_TEXT} Xác nhận đơn hàng

source: <i></i>Mark as Junk
vi: <i>{CLOSE_ITALIC_TEXT} Đánh dấu là rác

source: More Log
vi: Xem log

source: FINANCE
vi: TÀI CHÍNH

source: Quantity
vi: Số lượng

source: Units Price:
vi: Đơn giá:

source: Total origin tax fee local
vi: Phí tax(quy đổi)

source: Total origin shiping fee
vi: Phí vận chuyển gốc

source: Total weshop fee
vi: Phí weshop

source: Total shiping fee
vi: Phí vận chuyển

source: Total custom fee
vi: Phí phụ thu hải quan

source: Total delivery fee
vi: Phí vận chuyển nội địa

source: Total packing fee
vi: Phí đóng gói

source: Total inspection fee
vi: Phí kiểm

source: Total insurance fee
vi: Phí bảo hiểm

source: Additional Service
vi: Dịch vụ cộng thêm

source: Total VAT amount
vi: Phí VAT

source: Total Fee Order :
vi: Tổng phí :

source: Exchage rate:
vi: Tỷ giá:

source: Exchage rate Purchase:
vi: Tỷ giá mua hàng:

source: Total Amout Local
vi: Đơn giá quy đổi

source: Coupon Code / Amount :
vi: Mã COUPON/Số tiền giảm:

source: Promotion Code/Discount Amount/Discount Over Weight:
vi: Mã PROMOTION/Số tiền giảm/tiền quy đổi từ trọng lượng:

source: Total value of orders (-discount)
vi: Đơn giá sau giảm

source: Paid
vi: Đã thanh toán

source: Collect
vi: Còn thiếu

source: Refund
vi: Hoàn lại khách

source: <i></i> Confirm Changing Price
vi: <i>{CLOSE_ITALIC_TEXT} Xác nhận thay đổi giá

source: <i></i> Arrears
vi: <i>{CLOSE_ITALIC_TEXT} Arrears

source: Buy Now
vi: Mua ngay

source: <i></i> Buy Now
vi: <i>{CLOSE_ITALIC_TEXT} Mua ngay

source: STATUS
vi: TRẠNG THÁI

source: <i></i>
vi: <i> {CLOSE_ITALIC_TEXT}

source: Seller shipped:
vi: Người bán gửi:

source: Stock in US:
vi: Tới kho mỹ:

source: Stock out US:
vi: Xuất khỏi kho mỹ:

source: Stock in local:
vi: Nhập kho local:

source: Stock out local:
vi: Xuất kho local:

source: At customer:
vi: Đến tay khách:

source: Returned:
vi: Hoàn trả:

source: Cancelled:
vi: Huỷ:

source: Lost:
vi: Mất hàng:

source: Option
vi: Tùy chọn

source: <i></i>Update Coupon
vi: <i>{CLOSE_ITALIC_TEXT} Cập nhật phiếu giảm giá

source: <i></i>Promotion updates
vi: <i> {CLOSE_ITALIC_TEXT} Cập nhật PROMOTION

source: <i></i>Adjust payment
vi: <i> {CLOSE_ITALIC_TEXT} Điều chỉnh thanh toán

source: <i></i>Pay back the Complaint
vi: <i>{CLOSE_ITALIC_TEXT} Trả lại Khiếu nại

source: <i></i>Seller Refund
vi: <i> </i>Người bán Refund

source: <i></i>Mark orders waiting for feedback
vi: <i>{CLOSE_ITALIC_TEXT} Đánh dấu đơn đặt hàng chờ phản hồi

source: <i></i>List template mark order
vi: <i>{CLOSE_ITALIC_TEXT} Danh sách thứ tự đánh dấu mẫu

source: Add syntax structure
vi: Thêm Text bắt chuyển Supported

source: <i></i>Update Order
vi: <i>{CLOSE_ITALIC_TEXT} Để cập nhật

source: Product
vi: Sản phẩm

source: Payment Transaction
vi: Giao dịch thanh toán

source: Purchase info
vi: Thông tin mua hàng

source: Delivery info
vi: Thông tin giao hàng

source: Close
vi: Đóng

source: Cancel
vi: Hủy bỏ

source: View Log - <strong> Order-{{logIdOrder}} </strong>
vi: Xem Log - <strong> Đơn- {{logIdOrder}} </strong>

source: Create time
vi: Thời gian tạo

source: Action
vi: Hoạt động

source: Data Output
vi: Dữ liệu đầu ra

source: Content Employee
vi: Nội dung Nhân viên

source: Role
vi: Quyền

source: LISTS ORDERS
vi: DANH SÁCH ĐƠN HÀNG

source: Not Found!
vi: Không tìm thấy!

source: Save
vi: Lưu

source: Update
vi: Cập nhật

source: Update Coupon: <span>{{code}}</span>
vi: Cập nhật phiếu giảm giá: <span> {INTERPOLATION} {CLOSE_TAG_SPAN}

source: Update Promotion: <span>{{code}}</span>
vi: Cập nhật khuyến mãi: <span> {{code}} </span>

source: close
vi: đóng

source: Update Order Ad Just Payment: <span>{{code}}</span>
vi: Điều Chỉnh tiền thanh toán : <span> {{code}} </span>

source: Please enter the payment amount
vi: Vui lòng nhập số tiền thanh toán

source: Total Paid Amount Local
vi: Tổng số tiền quy đổi phải trả

source: Note: Staff carefully check <span>orders</span> and enter exact <span>prices</span>
vi: Lưu ý: Nhân viên kiểm tra cẩn thận<span>đơn hàng {CLOSE_TAG_SPAN} và nhập<span>giá {CLOSE_TAG_SPAN} chính xác

source: Update Order Pay back the Complaint : <span>{{code}}</span>
vi: Cập nhật Đơn hàng Trả lại Khiếu nại : <span> {{code}} </span>

source: Please enter the customer return amount
vi: Vui lòng nhập số tiền trả lại của khách hàng

source: Total refund Amount Local
vi: Tổng tiền hoàn trả

source: Confirm
vi: Xác nhận

source: Cancel
vi: Hủy bỏ

source: Update Order Seller Refund : <span>{{code}}</span>
vi: Cập nhật đơn hàng người bán hoàn : <span> {{code}} </span>

source: Please enter the seller's refund amount
vi: Vui lòng nhập số tiền hoàn lại của người bán

source: Seller's refund amount
vi: Số tiền hoàn lại của người bán

source: The seller's refund code
vi: Mã hoàn tiền của người bán

source: Add syntax structure
vi: Thêm cấu trúc cú pháp--> SUPPORTTED

source: Please enter...
vi: Vui lòng nhập ...

source: Content Text
vi: Nội dung văn bản

source: Activation
vi: Kích hoạt

source: Date
vi: Ngày

source: Update Order : <span>{{orderList.ordercode}}</span>
vi: Thứ tự cập nhật: <span>{INTERPOLATION}{CLOSE_TAG_SPAN}

source: Finance
vi: Tài chính

source: <i></i>
vi: <i>{CLOSE_ITALIC_TEXT}

source: Total Fee order :
vi: Tổng phí đặt hàng:

source: Total value of order (-discount)
vi: Tổng giá trị đơn hàng (-discount)

source: Please confirm the information below:
vi: Vui lòng xác nhận thông tin dưới đây:

source: Original Link
vi: Link gốc

source: Item Variant:
vi: Thuộc tính:

source: Total weight temporary:
vi: Tổng cân nặng tạm tính:

source: Local Name:
vi: Tên tiếng việt:

source: Category:
vi: Danh mục hải quan:

source: note for inspection
vi: lưu ý kiểm tra

source: QTT Set:
vi: Bộ QTT:

source: Fragile:
vi: Hàng dễ vỡ:

source: Local Name
vi: Tên sản phẩm

source: Category
vi: Danh mục

source: QTT Set
vi: SL set

source: Fragile
vi: Dễ vỡ

source: Cart Status
vi: Tình trạng giỏ hàng

source: ALL Status
vi: Tất cả các trạng thái

source: Cart Portal
vi: Cổng thông tin giỏ hàng

source: Potential
vi: Tiềm năng

source: --All--
vi: --Tất cả các--

source: Back To The List Order
vi: Quay lại danh sách thứ tự

source: <i></i> Seller Name : <a>{{items.order.seller.seller_name}}</a>
vi: <i>{CLOSE_ITALIC_TEXT} Tên người bán: <a>{INTERPOLATION}{CLOSE_LINK}

source: RECEIVER
vi: NGƯỜI NHẬN

source: <i></i> Chat With Customer
vi: <i>{CLOSE_ITALIC_TEXT} Trò chuyện với khách hàng

source: Confirm Order
vi: Xác nhận đơn hàng

source: More Log
vi: Xem log

source: <i></i>
vi: <i>{CLOSE_ITALIC_TEXT}

source: Total Weight Temporary
vi: Tổng trọng lượng tạm thời

source: Total VAT local
vi: Tổng thuế VAT địa phương

source: <i></i> Chat With Group
vi: <i>{CLOSE_ITALIC_TEXT} Trò chuyện với nhóm

source: View Log - <strong> Order- </strong>
vi: Xem nhật ký - Đặt <strong>hàng-{CLOSE_TAG_STRONG}

source: Quantity Sold:
vi: Số lượng bán:

source: Price Amount Product : ( <span> {{product.price_amount_origin | currency: 'JPY' : '￥'}} </span> <span> {{ product.price_amount_origin | currency : 'USD' : '$'}} </span>)
vi: Số lượng sản phẩm: ( <span>{INTERPOLATION}{CLOSE_TAG_SPAN} <span>{INTERPOLATION_1}{CLOSE_TAG_SPAN} )

source: Delivery note
vi: Phiếu giao hàng

source: Packing Wood
vi: Đóng gỗ

source: Note Boxme:
vi: Lưu ý Boxme:

source: Tracking Code (seller):
vi: Mã theo dõi (người bán):

source: Tracking Code:
vi: Mã theo dõi:

source: <i></i>
vi: <i> {CLOSE_ITALIC_TEXT}

source: Employee Purchase :
vi: Nhân viên mua hàng:

source: Quantity:
vi: Số lượng:

source: Discount : {{ProFee.discount_amount | number}}
vi: Giảm giá: {INTERPOLATION}

source: Discount : {{ProFee.discount_amount| number}}
vi: Giảm giá: {INTERPOLATION}

source: Item subtotal :
vi: Tổng tiền hàng :

source: Total Fee Product :
vi: Tổng phí sản phẩm:

source: Total value Product
vi: Tổng giá trị sản phẩm

source: Weight
vi: Cân nặng

source: Remove from delivery note
vi: Xóa khỏi phiếu giao hàng

source: <i></i> Merge ({{checkItemCheckBox()}} packages)
vi: <i>{CLOSE_ITALIC_TEXT} Gộp Phiếu ({INTERPOLATION} phiếu giao)

source: <i></i> Create Shipment ({{checkItemCheckBox()}} packages)
vi: <i>{CLOSE_ITALIC_TEXT} Tạo vận đơn ({INTERPOLATION} phiếu giao)

source: 1. Warehouse Pick Up
vi: 1. Nhận hàng tại kho

source: --Select Pickup--
vi: --Chọn Kho--

source: 2. Receiver Info
vi: 2. Thông tin người nhận

source: Full Name
vi: Họ và tên

source: Phone Number
vi: Số điện thoại

source: PostCode
vi: Mã bưu điện

source: --Select Country--
vi: --Chọn quốc gia--

source: --Select Province--
vi: --Chọn tỉnh thành--

source: --Select District--
vi: --Chọn quận huyện--

source: 3. Config Shipment
vi: 3. Cấu hình vận đơn

source: Pack Wood
vi: Đóng gỗ

source: Total delivery
vi: Tổng quan vận đơn

source: Stock In Local
vi: Về đến kho local

source: Stock Out Local
vi: Xuất kho local

source: Create at
vi: Ngày tạo

source: Status
vi: Trạng thái

source: Cancel:
vi: Hủy bỏ:

source: Create Package Item
vi: Thêm kiện hàng

source: Update Package item
vi: Cập nhật mục Gói

source: Package Code
vi: Mã gói

source: Warehouse Tag
vi: Thẻ kho

source: Weight (g)
vi: Trọng lượng (g)

source: Dimension Length(cm)
vi: Chiều dài kích thước (cm)

source: Dimension Width(cm)
vi: Kích thước chiều rộng (cm)

source: Dimensionh Height(cm)
vi: Chiều cao Dimensionh (cm)

source: Price/1 Product
vi: Giá / 1 sản phẩm

source: Create
vi: Tạo

source: List template mark order for supporting
vi: Danh sách text đánh dấu SUPPORTING

source: <i></i> Search
vi: <i>{CLOSE_ITALIC_TEXT} Tìm kiếm

source: <i></i> Refresh
vi: <i>{CLOSE_ITALIC_TEXT} Refresh

source: Create Template Order Chat
vi: Thêm mới mẫu chat

source: Total:
vi: Toàn bộ:

source: Content Chat
vi: Nội dung Chat

source: Created At
vi: Ngày tạo

source: Update Template Mart Order
vi: Cập nhật mẫu Chat

source: Tracking : <span>{{code}}</span>
vi: Theo dõi: <span>{INTERPOLATION}{CLOSE_TAG_SPAN}

source: Assign Sale Follow Order : <span>{{code}}</span>
vi: Chỉ định bán theo thứ tự: <span>{INTERPOLATION}{CLOSE_TAG_SPAN}

source: All Sale
vi: Tất cả giảm giá

source: Create Transaction Order {{modelAddTransaction.order_code}}
vi: Tạo lệnh giao dịch {INTERPOLATION}

source: Confirm arrears order {{activeOrder.ordercode}}
vi: Xác nhận đơn hàng truy thu {INTERPOLATION}

source: Info arrears
vi: Thông tin truy thu

source: Total value of orders
vi: Tổng giá trị đơn hàng

source: Total amount paided
vi: Tổng số tiền đã trả

source: Total amount collect
vi: Tổng số tiền thu

source: Transaction code
vi: Mã giao dịch

source: Transaction amount local
vi: Số tiền giao dịch

source: Transaction type
vi: Loại giao dịch

source: Description
vi: Miêu tả

source: Note
vi: Ghi chú

source: Text Content
vi: Nội dung văn bản

source: Show
vi: Hiển thị

source: Hide
vi: Ẩn

source: status
vi: trạng thái

source: <button>Add Transaction</button>
vi: <button>Thêm giao dịch {CLOSE_TAG_BUTTON}

source: Purchase cart
vi: Giỏ hàng

source: Purchaser:
vi: Người mua:

source: Order Code
vi: Mã đặt hàng

source: Customer Id
vi: ID khách hàng

source: -- Select Type Tracking --
vi: - Chọn Loại Hàng -

source: Normal
vi: Normal (Thường)

source: Split
vi: Split (Tách)

source: Unknown
vi: Unknown (Không xác định)

source: -- Select status --
vi: - Chọn trạng thái tạo vận đơn -

source: Shipment Created
vi: Đã tạo vận đơn

source: Shipment None
vi: Chưa tạo vận đơn

source: <i></i> Search
vi: <i>{CLOSE_ITALIC_TEXT} Tìm kiếm

source: <i></i> Reset
vi: <i>{CLOSE_ITALIC_TEXT} Làm lại

source: <i></i> Merge Note
vi: <i>{CLOSE_ITALIC_TEXT} Gộp Phiếu Giao

source: <i></i> Create Shipment Fast
vi: <i>{CLOSE_ITALIC_TEXT} Tạo Vận Đơn Nhanh

source: Image
vi: Hình ảnh

source: Info Product
vi: Thông tin sản phẩm

source: Variation
vi: Thuộc tính sản phẩm

source: Select Coupon Code
vi: Chọn mã giảm giá

source: --All Coupon--
vi: --Tất cả mã giảm giá--

source: Start Time
vi: Thời gian bắt đầu

source: End Time
vi: Thời gian kết thúc

source: Name
vi: Tên

source: Code
vi: Mã

source: History
vi: Lịch sử

source: Create product
vi: Tạo sản phẩm

source: Link image
vi: Liên kết hình ảnh

source: Enter the exchange content. Press Shift + Enter to get down the line.
vi: Nhập nội dung trao đổi. Nhấn Shift + Enter để xuống dòng.

source: Name product
vi: Tên sản phẩm

source: Link Product
vi: Liên kết sản phẩm

source: Link Origin
vi: Liên kết nguồn gốc

source: Quantity Purchase
vi: Số lượng mua

source: limit Amount Use
vi: Số tiền giới hạn

source: limit Amount Use Order
vi: Số tiền giới hạn trên đơn

source: Amount
vi: Số tiền

source: Message
vi: Tin nhắn

source: Select Promotion Code
vi: Chọn mã khuyến mãi

source: Discount Amount
vi: Số tiền chiết khấu

source: Discount Over Weight
vi: Giảm cân

source: Condition Limit Usage Count
vi: Điều kiện giới hạn số lượng sử dụng

source: Condition Limit Usage Amount
vi: Điều kiện giới hạn số lượng sử dụng

source: Condition Limit By Customer Usage Count
vi: Giới hạn điều kiện theo số lượng sử dụng của khách hàng

source: Condition Limit By Customer Usage Amount
vi: Giới hạn điều kiện theo số lượng sử dụng của khách hàng

source: LIST ALL ITEMS OF PACKAGES
vi: DANH SÁCH TẤT CẢ KIỆN HÀNG

source: Keyword...
vi: Từ khoá...

source: ALL
vi: TẤT CẢ

source: Current Status
vi: Trạng thái hiện tại

source: STOCK_IN_US
vi: NHẬP KHO MỸ

source: SELLER_SHIPPED
vi: NGƯỜI BÁN GỬI

source: Create Time
vi: Thời gian tạo

source: Showing
vi: Hiển thị

source: Add tracking Us Received
vi: Đánh dấu Kho mỹ đã nhận

source: LIST ALL ITEMS OF SHIPMENTS
vi: DANH SÁCH VẬN ĐƠN

source: Shipment Code
vi: Mã lô hàng

source: Waiting
vi: Đang chờ đợi

source: Created
vi: Tạo

source: Warehouse
vi: Kho

source: --All Warehouse--
vi: --Tất cả kho--

source: Pickup Warehouse
vi: Kho lấy hàng

source: Receive Warehouse
vi: Kho nhận

source: Upload Tracking File <span>(<a>TrackingCode.xlsx</a>)</span>
vi: Tải lên tệp tracking <span>( <a>TrackCode.xlsx{CLOSE_LINK} ){CLOSE_TAG_SPAN}

source: Seller ship Time
vi: Thời gian người bán gửi

source: Manifest Manager
vi: Quản lý kê khai

source: Us Sending
vi: Kho mỹ gửi

source: Create Manifest From List Warehouse Us Send List Tracking
vi: Tạo Lô theo Danh sách tracking kho mỹ gửi

source: --Select Store--
vi: --Chọn quốc gia--

source: Pickup Warehouse
vi: Kho lấy hàng

source: Name Manifest
vi: Tên Lô

source: Upload
vi: Tải lên

source: (Download File excel ,Example : TrackingCode.xlsx)
vi: (Tải xuống tệp excel, Ví dụ: TrackCode.xlsx)

source: SetUp Time In Us WareHosue
vi: Thời gian tại kho mỹ

source: Datepicker
vi: Bảng chọn thời gian

source: Seller refund tracking {{sellerRefundForm.tracking}}
vi: Tracking Người bán hoàn tiền {INTERPOLATION}

source: Update Tracking
vi: Cập nhật Tracking

source: Update Package {{updateForm.tracking}}
vi: Cập nhật gói {INTERPOLATION}

source: Update tracking {{updateForm.tracking}}
vi: Cập nhật Tracking {INTERPOLATION}

source: Update Tracking
vi: Cập nhật Tracking

source: Cancel
vi: Hủy bỏ

source: Merge tracking {{trackingSellerMerge.data_tracking_code}}
vi: Hợp nhất theo dõi {INTERPOLATION}

source: Merge
vi: Hợp nhất

source: Merge
vi: Gộp

source: Update Tracking
vi: Cập nhật Tracking

source: Cancel
vi: Hủy bỏ

source: Merge tracking {{trackingMerge.data_tracking_code}}
vi: Gộp tracking {INTERPOLATION}

source: Create shipmnet
vi: Tạo Vận đơn

source: Create Shipment
vi: Tạo Vận đơn

source: Add tracking
vi: Thêm Tracking

source: Confirm order: <span>{{OrderAll.ordercode}}</span>
vi: Xác nhận đơn hàng: <span>{INTERPOLATION}{CLOSE_TAG_SPAN}

source: Total delivery fee local
vi: Phí vận chuyển nội địa

source: Weshop Fee
vi: Phí Weshop

source: Exchange rate fee
vi: Phí chuyển đội ngoại tệ

source: Total intl shipping fee local
vi: Tổng phí vận chuyển intl địa phương

source: Total inspection fee local
vi: Phí kiểm hàng

source: Total custom fee amount local
vi: Phí phụ thu hải quan

source: Total insurance fee local
vi: Phi bảo hiểm

source: Additional service
vi: Dịch vụ cộng thêm

source: Insert Tracking
vi: Thêm Tracking

source: Sent
vi: Gửi

source: Enter the exchange content. Press Shift + Enter to get down the line. Enter to send
vi: Nhập nội dung trao đổi. Nhấn Shift + Enter để xuống dòng. Nhập để gửi

source: Quantity Customer
vi: Số lượng khách hàng

source: --All Seller--
vi: - Tất cả người bán--

source: Price Amount Origin
vi: Giá tiền gốc

source: Total Price Amount Local
vi: Tổng giá Số lượng quy đổi

source: Price Amount Local
vi: Giá Số lượng quy đổi

source: Variations
vi: Thuộc tính

source: SKU Parent
vi: SKU Gốc

source: Name:
vi: Tên:

source: SKU Parent:
vi: SKU cha:

source: Variations:
vi: Thuộc tính:

source: Total value Product
vi: Tổng giá trị sản phẩm

source: Not Found Product
vi: Không tìm thấy sản phẩm

source: Create Template Mart Order
vi: Tạo mẫu Mart Order

source: Price
vi: Giá bán

source: Length (cm)
vi: Chiều dài (cm)

source: Width (cm)
vi: Chiều rộng (cm)

source: Height (cm)
vi: Chiều cao (cm)

source: Weight (gram)
vi: Trọng lượng (gam)

source: Package list
vi: Danh sách gói

source: Total Weight:
vi: Tổng khối lượng:

source: 4. Courier info <a><i></i></a>
vi: 4. Hãng vận chuyển <a><i>{CLOSE_ITALIC_TEXT}{CLOSE_LINK}

source: Has <b>{{listCourier ? listCourier.length : 0}}</b> couriers.
vi: Có <b>{INTERPOLATION}{CLOSE_BOLD_TEXT} hãng vận chuyển.

source: <i>{{courier.min_delivery_time}} day - {{courier.max_delivery_time}} day</i>
vi: <i>{INTERPOLATION}ngày-{INTERPOLATION_1}ngày{CLOSE_ITALIC_TEXT}

source: Please select courier!
vi: Vui lòng chọn hãng vận chuyển!

source: <b>COD:</b>
vi: <b>COD:{CLOSE_BOLD_TEXT}

source: <b>Shipping Fee:</b>
vi: <b>Phí vận chuyển:{CLOSE_BOLD_TEXT}

source: <b>Total:</b>
vi: <b>Tổng cộng:{CLOSE_BOLD_TEXT}

source: Create Shipment
vi: Tạo vận đơn

source: LIST ALL MORE LOGS
vi: DANH SÁCH TẤT CẢ CÁC Nhật ký

source: Employees
vi: Nhân viên

source: Arrange the creation time
vi: Sắp xếp thời gian sáng tạo

source: LISTS NEW
vi: DANH SÁCH MỚI

source: Notifications
vi: Thông báo

source: Shipping Fee
vi: Phí vận chuyển

source: Tax Fee
vi: Phí thuế

source: Total Price
vi: Tổng giá

source: Paid to Seller
vi: Trả tiền cho người bán

source: Item Type:
vi: Loại sản phẩm:

source: Seller:
vi: Người bán:

source: Condition:
vi: Trạng thái sản phẩm:

source: Total amount can use:
vi: Tổng số tiền có thể sử dụng:

source: Total amount use:
vi: Tổng số tiền sử dụng:

source: Changing Price:
vi: Giá thay đổi:

source: Total paid to seller:
vi: Tổng số tiền trả cho người bán:

source: Have changing price :
vi: Có giá thay đổi:

source: Send mail to customer |
vi: Gửi mail cho khách hàng |

source: <i></i> Customer confirm changing price.
vi: <i> {CLOSE_ITALIC_TEXT} Khách hàng xác nhận thay đổi giá.

source: If it is fragile :
vi: Nếu nó dễ vỡ:

source: Export Warehouse
vi: Kho xuất khẩu

source: --- Select WareHouse ---
vi: --- Chọn WareHouse ---

source: Purchase Account
vi: Tài khoản mua hàng

source: Card
vi: Thẻ

source: --- Select Card ---
vi: --- Chọn Thẻ ---

source: Buck/Giftcard
vi: Buck / Thẻ quà tặng

source: Order {{orders[0].portal | uppercase }} ID
vi: Đặt hàng {INTERPOLATION} ID

source: Paypal Transaction
vi: Giao dịch Paypal

source: Weight (Kg)
vi: Trọng lượng (Kg)

source: Dimension Height(cm)
vi: Kích thước chiều cao (cm)

source: Total Weight:
vi: Tổng khối lượng:

source: Note:
vi: Chú thích:

source: Cancel
vi: Hủy bỏ

source: Delivery Note Management
vi: Quản lý phiếu giao hàng
